Repository: gechr/WhichSpace
Catalog: WhichSpace/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hu, id, it, ja, ko, mk, ms, nb, nl, nn, pa, pl, ps, pt, pt_br, ro, ru, sk, sr, sv, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

# tip_hotkey_switch_left
source: Switch to the Space on the left
ar: التبديل إلى المساحة على اليسار
bg: Превключете към Пространството отляво
ca: Canvia a l'Espai de l'esquerra
cs: Přepnout na Space vlevo
da: Skift til det Space, der ligger til venstre
de: Zum Space links wechseln
el: Μεταβείτε στον Χώρο στα αριστερά
es: Cambiar al Espacio de la izquierda
fa: به فضای سمت چپ بروید
fi: Vaihda vasemmalla olevaan Spaceen
fr: Passer à l'Espace de gauche
he: עבור למרחב שמשמאל
hi: बाईं ओर के स्पेस पर स्विच करें
hu: Váltson a bal oldali Space-re
id: Beralih ke Space di sebelah kiri
it: Passa allo Spazio a sinistra
ja: 左のスペースに切り替える
ko: 왼쪽 스페이스로 전환
mk: Префрлете се на Просторот одлево
ms: Bertukar ke Ruang di sebelah kiri
nb: Bytt til Spacet til venstre
nl: Naar de Space links wisselen
nn: Byt til Spacet til venstre
pa: کھبے پاسے دی سپیس تے سوئچ کرو
pl: Przełącz na Space po lewej
ps: کيڼې خوا سپېس ته بدل شئ
pt: Mudar para o Espaço à esquerda
pt_br: Alternar para o Espaço à esquerda
ro: Comută la Spațiul din stânga
ru: Переключить на Пространство слева
sk: Prepnúť na Priestor vľavo
sr: Prebacite se na Prostor levo
sv: Byt till Spacen till vänster
th: สลับไปยัง Space ทางซ้าย
tr: Soldaki Alana geç
uk: Перемкнути на Простір ліворуч
ur: بائیں جانب کی اسپیس پر جائیں
vi: Chuyển đến Không gian bên trái
zh_hans: 切换到左侧的空间
zh_hant: 切換至左側的空間
zh_hk: 切換至左邊的空間

# tip_hotkey_switch_previous
source: Switch back to the last visited Space
ar: العودة إلى آخر مساحة تمت زيارتها
bg: Върнете се към последно посетеното Пространство
ca: Torna a l'últim Espai visitat
cs: Přepnout zpět na poslední navštívený Space
da: Skift tilbage til det senest besøgte Space
de: Zurück zum zuletzt besuchten Space wechseln
el: Επιστρέψτε στον Χώρο που επισκεφτήκατε τελευταία
es: Volver al último Espacio visitado
fa: به آخرین فضای بازدیدشده بازگردید
fi: Vaihda takaisin viimeksi käytettyyn Spaceen
fr: Revenir au dernier Espace visité
he: חזור למרחב האחרון שביקרת בו
hi: पिछली बार देखे गए स्पेस पर वापस स्विच करें
hu: Váltson vissza a legutóbb használt Space-re
id: Beralih kembali ke Space yang terakhir dikunjungi
it: Torna all'ultimo Spazio visitato
ja: 直前に使っていたスペースに切り替える
ko: 마지막으로 사용한 스페이스로 다시 전환
mk: Вратете се на последно посетениот Простор
ms: Bertukar kembali ke Ruang yang terakhir dilawati
nb: Bytt tilbake til det sist besøkte Spacet
nl: Terug naar de laatst bezochte Space wisselen
nn: Byt tilbake til det sist besøkte Spacet
pa: آخری وار ویکھی گئی سپیس تے واپس سوئچ کرو
pl: Przełącz z powrotem na ostatnio odwiedzony Space
ps: وروستي کتل شوي سپېس ته بېرته بدل شئ
pt: Voltar ao último Espaço visitado
pt_br: Voltar ao último Espaço visitado
ro: Comută înapoi la ultimul Spațiu vizitat
ru: Переключить обратно на последнее посещённое Пространство
sk: Prepnúť späť na naposledy navštívený Priestor
sr: Vratite se na poslednji posećeni Prostor
sv: Byt tillbaka till den senast besökta Spacen
th: สลับกลับไปยัง Space ที่ใช้ล่าสุด
tr: En son bulunulan Alana geri dön
uk: Перемкнути назад на останній відвіданий Простір
ur: آخری بار دیکھی گئی اسپیس پر واپس جائیں
vi: Chuyển về Không gian được dùng gần đây nhất
zh_hans: 切换回上次所在的空间
zh_hant: 切換回上次所在的空間
zh_hk: 切換回上次所在的空間

# tip_hotkey_switch_right
source: Switch to the Space on the right
ar: التبديل إلى المساحة على اليمين
bg: Превключете към Пространството отдясно
ca: Canvia a l'Espai de la dreta
cs: Přepnout na Space vpravo
da: Skift til det Space, der ligger til højre
de: Zum Space rechts wechseln
el: Μεταβείτε στον Χώρο στα δεξιά
es: Cambiar al Espacio de la derecha
fa: به فضای سمت راست بروید
fi: Vaihda oikealla olevaan Spaceen
fr: Passer à l'Espace de droite
he: עבור למרחב שמימין
hi: दाईं ओर के स्पेस पर स्विच करें
hu: Váltson a jobb oldali Space-re
id: Beralih ke Space di sebelah kanan
it: Passa allo Spazio a destra
ja: 右のスペースに切り替える
ko: 오른쪽 스페이스로 전환
mk: Префрлете се на Просторот оддесно
ms: Bertukar ke Ruang di sebelah kanan
nb: Bytt til Spacet til høyre
nl: Naar de Space rechts wisselen
nn: Byt til Spacet til høgre
pa: سجے پاسے دی سپیس تے سوئچ کرو
pl: Przełącz na Space po prawej
ps: ښي خوا سپېس ته بدل شئ
pt: Mudar para o Espaço à direita
pt_br: Alternar para o Espaço à direita
ro: Comută la Spațiul din dreapta
ru: Переключить на Пространство справа
sk: Prepnúť na Priestor vpravo
sr: Prebacite se na Prostor desno
sv: Byt till Spacen till höger
th: สลับไปยัง Space ทางขวา
tr: Sağdaki Alana geç
uk: Перемкнути на Простір праворуч
ur: دائیں جانب کی اسپیس پر جائیں
vi: Chuyển đến Không gian bên phải
zh_hans: 切换到右侧的空间
zh_hant: 切換至右側的空間
zh_hk: 切換至右邊的空間

# tip_hotkeys_behavior
source: Keyboard shortcuts respect the [%1$@](%2$@) settings
ar: تلتزم اختصارات لوحة المفاتيح بإعدادات [%1$@](%2$@)
bg: Клавишните комбинации спазват настройките за [%1$@](%2$@)
ca: Les dreceres de teclat respecten els ajustos de [%1$@](%2$@)
cs: Klávesové zkratky respektují nastavení v sekci [%1$@](%2$@)
da: Tastaturgenveje respekterer indstillingerne under [%1$@](%2$@)
de: Tastaturkurzbefehle richten sich nach den Einstellungen unter [%1$@](%2$@)
el: Οι συντομεύσεις πληκτρολογίου ακολουθούν τις ρυθμίσεις στην ενότητα [%1$@](%2$@)
es: Los atajos de teclado respetan los ajustes de [%1$@](%2$@)
fa: میان‌برهای صفحه‌کلید از تنظیمات [%1$@](%2$@) پیروی می‌کنند
fi: Näppäinoikotiet noudattavat asetuksia kohdassa [%1$@](%2$@)
fr: Les raccourcis clavier respectent les réglages de [%1$@](%2$@)
he: קיצורי המקלדת פועלים לפי הגדרות [%1$@](%2$@)
hi: कीबोर्ड शॉर्टकट [%1$@](%2$@) सेटिंग्स का पालन करते हैं
hu: A billentyűparancsok követik a [%1$@](%2$@) beállításait
id: Pintasan papan ketik mengikuti pengaturan [%1$@](%2$@)
it: Le scorciatoie da tastiera rispettano le impostazioni di [%1$@](%2$@)
ja: キーボードショートカットは[%1$@](%2$@)の設定に従います
ko: 키보드 단축키는 [%1$@](%2$@) 설정을 따릅니다
mk: Кратенките на тастатурата ги почитуваат поставките за [%1$@](%2$@)
ms: Pintasan papan kekunci mematuhi tetapan [%1$@](%2$@)
nb: Tastatursnarveier følger innstillingene under [%1$@](%2$@)
nl: Toetscombinaties volgen de instellingen onder [%1$@](%2$@)
nn: Tastatursnarvegar følgjer innstillingane under [%1$@](%2$@)
pa: کی بورڈ شارٹ کٹ [%1$@](%2$@) دیاں سیٹنگاں دی پابندی کردے نیں
pl: Skróty klawiszowe przestrzegają ustawień w sekcji [%1$@](%2$@)
ps: د کيبورډ لنډلارې د [%1$@](%2$@) امستنې مني
pt: Os atalhos de teclado respeitam as definições de [%1$@](%2$@)
pt_br: Os atalhos de teclado respeitam os ajustes de [%1$@](%2$@)
ro: Scurtăturile de tastatură respectă setările de [%1$@](%2$@)
ru: Сочетания клавиш учитывают настройки раздела [%1$@](%2$@)
sk: Klávesové skratky rešpektujú nastavenia v sekcii [%1$@](%2$@)
sr: Prečice na tastaturi poštuju podešavanja u odeljku [%1$@](%2$@)
sv: Tangentbordsgenvägar följer inställningarna under [%1$@](%2$@)
th: แป้นพิมพ์ลัดเป็นไปตามการตั้งค่า[%1$@](%2$@)
tr: Klavye kısayolları [%1$@](%2$@) ayarlarına uyar
uk: Сполучення клавіш враховують налаштування розділу [%1$@](%2$@)
ur: کی بورڈ شارٹ کٹس [%1$@](%2$@) کی ترتیبات کی پابندی کرتے ہیں
vi: Phím tắt tuân theo cài đặt [%1$@](%2$@)
zh_hans: 键盘快捷键遵循[%1$@](%2$@)设置
zh_hant: 鍵盤快速鍵遵循[%1$@](%2$@)設定
zh_hk: 鍵盤快速鍵遵循[%1$@](%2$@)設定

# tip_icon_padding
source: Horizontal padding around each icon's contents
ar: الحشو الأفقي حول محتوى كل أيقونة
bg: Хоризонтален отстъп около съдържанието на всяка икона
ca: Marge interior horitzontal al voltant del contingut de cada icona
cs: Vodorovné odsazení kolem obsahu každé ikony
da: Vandret indvendig afstand omkring hvert ikons indhold
de: Horizontaler Innenabstand um den Inhalt jedes Icons
el: Οριζόντιο περιθώριο γύρω από το περιεχόμενο κάθε εικονιδίου
es: Relleno horizontal alrededor del contenido de cada icono
fa: فاصلهٔ داخلی افقی پیرامون محتوای هر آیکون
fi: Vaakasuuntainen täyte kunkin kuvakkeen sisällön ympärillä
fr: Marge horizontale autour du contenu de chaque icône
he: ריפוד אופקי סביב התוכן של כל אייקון
hi: प्रत्येक आइकन की सामग्री के चारों ओर क्षैतिज पैडिंग
hu: Vízszintes kitöltés az egyes ikonok tartalma körül
id: Jarak horizontal di sekitar konten setiap ikon
it: Spaziatura orizzontale attorno al contenuto di ogni icona
ja: 各アイコンの内容の左右の余白
ko: 각 아이콘 내용 주위의 가로 여백
mk: Хоризонтално растојание околу содржината на секоја икона
ms: Jarak tepi mendatar di sekeliling kandungan setiap ikon
nb: Vannrett utfylling rundt innholdet i hvert ikon
nl: Horizontale opvulling rond de inhoud van elk pictogram
nn: Vassrett utfylling rundt innhaldet i kvart ikon
pa: ہر آئیکن دے مواد دے آلے دوآلے افقی پیڈنگ
pl: Poziome dopełnienie wokół zawartości każdej ikony
ps: د هرې نښې د منځپانګې چاپېره افقي دننی واټن
pt: Espaçamento horizontal à volta do conteúdo de cada ícone
pt_br: Espaçamento horizontal ao redor do conteúdo de cada ícone
ro: Spațiere orizontală în jurul conținutului fiecărei pictograme
ru: Горизонтальный отступ вокруг содержимого каждого значка
sk: Vodorovné odsadenie okolo obsahu každej ikony
sr: Horizontalni razmak oko sadržaja svake ikone
sv: Vågrät utfyllnad runt innehållet i varje ikon
th: ระยะห่างแนวนอนรอบเนื้อหาของแต่ละไอคอน
tr: Her simgenin içeriği çevresindeki yatay dolgu
uk: Горизонтальний відступ навколо вмісту кожного значка
ur: ہر آئیکن کے مواد کے گرد افقی پیڈنگ
vi: Khoảng cách ngang xung quanh nội dung của mỗi biểu tượng
zh_hans: 每个图标内容周围的水平间距
zh_hant: 每個圖示內容周圍的水平間距
zh_hk: 每個圖示內容周圍的水平間距

# tip_icon_size
source: Size of each Space icon in the menu bar
ar: حجم أيقونة كل مساحة في شريط القوائم
bg: Размер на иконата на всяко Пространство в лентата с менюта
ca: Mida de la icona de cada Espai a la barra de menús
cs: Velikost ikony každého Space v řádku nabídek
da: Størrelsen på hvert Space-ikon i menulinjen
de: Größe jedes Space-Icons in der Menüleiste
el: Μέγεθος του εικονιδίου κάθε Χώρου στη γραμμή μενού
es: Tamaño del icono de cada Espacio en la barra de menús
fa: اندازهٔ آیکون هر فضا در نوار منو
fi: Kunkin Space-kuvakkeen koko valikkorivillä
fr: Taille de l'icône de chaque Espace dans la barre de menus
he: גודל האייקון של כל מרחב בשורת התפריטים
hi: मेनू बार में प्रत्येक स्पेस आइकन का आकार
hu: Az egyes Space-ikonok mérete a menüsorban
id: Ukuran ikon setiap Ruang di bar menu
it: Dimensione dell'icona di ogni Spazio nella barra dei menu
ja: メニューバーの各スペースのアイコンのサイズ
ko: 메뉴 막대에 표시되는 각 스페이스 아이콘의 크기
mk: Големина на иконата на секој Простор во лентата со менија
ms: Saiz ikon setiap Ruang dalam bar menu
nb: Størrelsen på hvert Space-ikon i menylinjen
nl: Grootte van het pictogram van elke Space in de menubalk
nn: Storleiken på kvart Space-ikon i menylinja
pa: مینو بار وچ ہر سپیس آئیکن دا سائز
pl: Rozmiar każdej ikony Space na pasku menu
ps: په مېنو پټه کې د هر سپېس د نښې کچه
pt: Tamanho do ícone de cada Espaço na barra de menus
pt_br: Tamanho do ícone de cada Espaço na barra de menus
ro: Dimensiunea pictogramei fiecărui Spațiu în bara de meniu
ru: Размер значка каждого Пространства в строке меню
sk: Veľkosť ikony každého Priestoru v lište ponúk
sr: Veličina ikone svakog Prostora u traci menija
sv: Storleken på varje Space-ikon i menyraden
th: ขนาดของไอคอน Space แต่ละอันในแถบเมนู
tr: Menü çubuğundaki her Alan simgesinin boyutu
uk: Розмір значка кожного Простору в смузі меню
ur: مینو بار میں ہر اسپیس آئیکن کا سائز
vi: Kích thước biểu tượng của mỗi Không gian trên thanh menu
zh_hans: 菜单栏中每个空间图标的大小
zh_hant: 選單列中每個空間圖示的大小
zh_hk: 選單列中每個空間圖示的大小

# tip_invert_colors
source: Swap the foreground and background color
ar: تبديل الألوان الأمامية والخلفية
bg: Размени цветовете на предния и задния план
ca: Intercanvia el color de fons i de primer pla
cs: Prohoďte barvy popředí a pozadí
da: Byt forgrunds- og baggrundsfarve
de: Vorder- und Hintergrundfarbe tauschen
el: Αντιστροφή χρώματος προσκηνίου και φόντου
es: Intercambiar los colores de primer plano y fondo
fa: جابه‌جایی رنگ پس‌زمینه و پیش‌زمینه
fi: Vaihda etu- ja taustavärit keskenään
fr: Échanger les couleurs de premier plan et d'arrière-plan
he: החלף בין צבע קדמי לרקע
hi: अग्रभूमि और पृष्ठभूमि रंग आपस में बदलें
hu: Az előtér- és háttérszín felcserélése
id: Tukar warna depan dan latar
it: Scambia il colore di primo piano e di sfondo
ja: 前景色と背景色を入れ替える
ko: 전경색과 배경색 바꾸기
mk: Замени ги боите на позадина и преден план
ms: Tukar warna latar dan hadapan
nb: Bytt forgrunns- og bakgrunnsfarge
nl: Voor- en achtergrondkleur omwisselen
nn: Byt om på framgrunn og bakgrunn
pa: پیش منظر تے پس منظر دے رنگ اُلٹو
pl: Zamień kolory pierwszego planu i tła
ps: مخ او شاليد رنګونه واړوئ
pt: Trocar as cores de primeiro plano e fundo
pt_br: Trocar as cores de primeiro plano e de fundo
ro: Inversează culorile de prim-plan și fundal
ru: Поменять местами цвет переднего плана и фона
sk: Vymeniť farbu popredia a pozadia
sr: Zameni boju pozadine i prednjeg plana
sv: Byt plats på förgrunds- och bakgrundsfärg
th: สลับสีพื้นหน้าและพื้นหลัง
tr: Ön plan ve arka plan renklerini değiştir
uk: Поміняти місцями передній та задній план
ur: پیش منظر اور پس منظر کے رنگ اُلٹائیں
vi: Hoán đổi màu nền và tiền cảnh
zh_hans: 交换前景色和背景色
zh_hant: 交換前景色與背景色
zh_hk: 對調前景與背景顏色

# tip_label_input
source: Custom text, up to %lld characters. Use {#} for the Space number.
ar: نص مخصص، حتى %lld حرفًا. استخدم {#} لرقم المساحة.
bg: Персонализиран текст, до %lld знака. Използвай {#} за номера на Пространството.
ca: Text personalitzat, fins a %lld caràcters. Usa {#} per al número de l'Espai.
cs: Vlastní text, až %lld znaků. Použijte {#} pro číslo Space.
da: Tilpasset tekst, op til %lld tegn. Brug {#} for Space-nummeret.
de: Benutzerdefinierter Text, bis zu %lld Zeichen. {#} für die Space-Nummer verwenden.
el: Προσαρμοσμένο κείμενο, έως %lld χαρακτήρες. Χρησιμοποιήστε το {#} για τον αριθμό του Χώρου.
es: Texto personalizado, hasta %lld caracteres. Use {#} para el número del Espacio.
fa: متن دلخواه، تا %lld کاراکتر. از {#} برای شماره فضا استفاده کنید.
fi: Mukautettu teksti, enintään %lld merkkiä. Käytä {#}-merkintää Spacen numerolle.
fr: Texte personnalisé, jusqu'à %lld caractères. Utilisez {#} pour le numéro d'Espace.
he: טקסט מותאם אישית, עד %lld תווים. השתמש ב-{#} עבור מספר המרחב.
hi: कस्टम टेक्स्ट, अधिकतम %lld वर्ण। स्पेस नंबर के लिए {#} उपयोग करें।
hu: Egyéni szöveg, legfeljebb %lld karakter. Használja a {#} helyőrzőt a Space számához.
id: Teks kustom, hingga %lld karakter. Gunakan {#} untuk nomor Space.
it: Testo personalizzato, fino a %lld caratteri. Usa {#} per il numero dello Spazio.
ja: カスタムテキスト（最大%lld文字）。 スペース番号には{#}を使用。
ko: 사용자 지정 텍스트, 최대 %lld자. 스페이스 번호에는 {#} 사용.
mk: Прилагоден текст, до %lld знаци. Користи {#} за бројот на Просторот.
ms: Teks tersuai, sehingga %lld aksara. Gunakan {#} untuk nombor Ruang.
nb: Egendefinert tekst, opptil %lld tegn. Bruk {#} for Space-nummeret.
nl: Aangepaste tekst, tot %lld tekens. Gebruik {#} voor het Space-nummer.
nn: Eigendefinert tekst, opptil %lld teikn. Bruk {#} for Space-nummeret.
pa: حسبِ منشا ٹیکسٹ، زیادہ سے زیادہ %lld حروف۔ سپیس نمبر لئی {#} ورتو۔
pl: Niestandardowy tekst, do %lld znaków. Użyj {#} dla numeru Space.
ps: ځانګړی متن، تر %lld تورو پورې. د سپېس شمېرې لپاره {#} وکاروئ.
pt: Texto personalizado, até %lld caracteres. Use {#} para o número do Espaço.
pt_br: Texto personalizado, até %lld caracteres. Use {#} para o número do Espaço.
ro: Text personalizat, până la %lld de caractere. Folosiți {#} pentru numărul Spațiului.
ru: Произвольный текст, до %lld символов. Используйте {#} для номера Пространства.
sk: Vlastný text, až %lld znakov. Použite {#} pre číslo Priestoru.
sr: Prilagođeni tekst, do %lld znakova. Koristite {#} za broj Prostora.
sv: Anpassad text, upp till %lld tecken. Använd {#} för Space-numret.
th: ข้อความกำหนดเอง สูงสุด %lld ตัวอักษร ใช้ {#} สำหรับหมายเลข Space
tr: Özel metin, en fazla %lld karakter. Alan numarası için {#} kullanın.
uk: Довільний текст, до %lld символів. Використовуйте {#} для номера Простору.
ur: حسبِ منشا متن، زیادہ سے زیادہ %lld حروف۔ اسپیس نمبر کے لیے {#} استعمال کریں۔
vi: Văn bản tùy chỉnh, tối đa %lld ký tự. Dùng {#} cho số Không gian.
zh_hans: 自定义文本，最多 %lld 个字符。 用 {#} 表示空间编号。
zh_hant: 自訂文字，最多 %lld 個字元。 用 {#} 代表空間編號。
zh_hk: 自訂文字，最多 %lld 個字元。 用 {#} 代表空間編號。

# tip_last_checked
source: Last checked: %@
ar: آخر تحقق: %@
bg: Последна проверка: %@
ca: Darrera comprovació: %@
cs: Poslední kontrola: %@
da: Senest kontrolleret: %@
de: Zuletzt geprüft: %@
el: Τελευταίος έλεγχος: %@
es: Última comprobación: %@
fa: آخرین بررسی: %@
fi: Viimeksi tarkistettu: %@
fr: Dernière vérification : %@
he: נבדק לאחרונה: %@
hi: पिछली जाँच: %@
hu: Utolsó ellenőrzés: %@
id: Terakhir diperiksa: %@
it: Ultimo controllo: %@
ja: 最終確認: %@
ko: 마지막 확인: %@
mk: Последна проверка: %@
ms: Terakhir disemak: %@
nb: Sist sjekket: %@
nl: Laatst gecontroleerd: %@
nn: Sist sjekka: %@
pa: آخری جانچ: %@
pl: Ostatnio sprawdzono: %@
ps: وروستۍ کتنه: %@
pt: Última verificação: %@
pt_br: Última verificação: %@
ro: Ultima verificare: %@
ru: Последняя проверка: %@
sk: Posledná kontrola: %@
sr: Poslednja provera: %@
sv: Senaste kontroll: %@
th: ตรวจสอบล่าสุด: %@
tr: Son kontrol: %@
uk: Остання перевірка: %@
ur: آخری جانچ: %@
vi: Lần kiểm tra gần nhất: %@
zh_hans: 上次检查：%@
zh_hant: 上次檢查：%@
zh_hk: 上次檢查：%@

# tip_launch_at_login
source: Automatically run %@ at login
ar: تشغيل %@ تلقائياً عند تسجيل الدخول
bg: Стартирай %@ автоматично при вход
ca: Executa %@ automàticament en iniciar sessió
cs: Spouštět %@ automaticky při přihlášení
da: Kør %@ automatisk ved login
de: %@ automatisch beim Login ausführen
el: Αυτόματη εκτέλεση %@ κατά τη σύνδεση
es: Ejecutar %@ automáticamente al iniciar sesión
fa: اجرای خودکار %@ هنگام ورود
fi: Käynnistä %@ automaattisesti sisäänkirjautuessa
fr: Lancer %@ automatiquement à la connexion
he: הפעל את %@ אוטומטית בעת ההתחברות
hi: लॉगिन पर %@ को स्वतः चलाएँ
hu: A(z) %@ automatikus indítása bejelentkezéskor
id: Jalankan %@ otomatis saat masuk
it: Avvia automaticamente %@ all'accesso
ja: ログイン時に %@ を自動実行
ko: 로그인 시 %@ 자동 실행
mk: Автоматски стартувај %@ при најавување
ms: Jalankan %@ secara automatik semasa log masuk
nb: Kjør %@ automatisk ved innlogging
nl: %@ automatisch starten bij inloggen
nn: Køyr %@ automatisk ved innlogging
pa: لاگ اِن تے %@ خودکار چلاؤ
pl: Automatycznie uruchamiaj %@ przy logowaniu
ps: %@ د ننوتلو پر مهال په اوتومات ډول وچلوئ
pt: Executar %@ automaticamente ao iniciar sessão
pt_br: Executar %@ automaticamente ao iniciar sessão
ro: Rulează %@ automat la autentificare
ru: Автоматически запускать %@ при входе
sk: Automaticky spustiť %@ pri prihlásení
sr: Automatski pokreni %@ pri prijavi
sv: Kör %@ automatiskt vid inloggning
th: เปิด %@ อัตโนมัติเมื่อเข้าสู่ระบบ
tr: Girişte %@ uygulamasını otomatik çalıştır
uk: Автоматично запускати %@ під час входу
ur: لاگ اِن پر %@ خودکار طور پر چلائیں
vi: Tự động chạy %@ khi đăng nhập
zh_hans: 登录时自动运行 %@
zh_hant: 登入時自動執行 %@
zh_hk: 登入時自動執行 %@

# tip_local_space_numbers
source: Each display starts at Space 1, instead of numbering continuously
ar: تبدأ كل شاشة من المساحة 1، بدلاً من الترقيم المتواصل
bg: Всеки дисплей започва от Пространство 1 вместо непрекъснато номериране
ca: Cada pantalla comença per l'Espai 1, en comptes d'una numeració contínua
cs: Každý displej začíná u Space 1 místo průběžného číslování
da: Hver skærm starter ved Space 1 i stedet for fortløbende nummerering
de: Jedes Display beginnt bei Space 1 statt durchgehender Nummerierung
el: Κάθε οθόνη ξεκινά από τον Χώρο 1 αντί για συνεχόμενη αρίθμηση
es: Cada pantalla empieza por el Espacio 1, en lugar de una numeración continua
fa: هر نمایشگر از فضای 1 شروع می‌شود، به‌جای شماره‌گذاری پیوسته
fi: Jokainen näyttö alkaa Spacesta 1 jatkuvan numeroinnin sijaan
fr: Chaque écran commence à l'Espace 1, au lieu d'une numérotation continue
he: כל תצוגה מתחילה במרחב 1, במקום מספור רציף
hi: लगातार नंबरिंग की बजाय हर डिस्प्ले स्पेस 1 से शुरू होता है
hu: Minden kijelző a Space 1-gyel kezdődik a folyamatos számozás helyett
id: Setiap layar dimulai dari Space 1, bukan penomoran berlanjut
it: Ogni monitor inizia dallo Spazio 1, invece di una numerazione continua
ja: 連番ではなく、各ディスプレイがスペース 1 から始まります
ko: 연속 번호 대신 각 디스플레이가 스페이스 1부터 시작
mk: Секој дисплеј започнува од Простор 1 наместо непрекинато нумерирање
ms: Setiap paparan bermula dari Ruang 1, bukan penomboran berterusan
nb: Hver skjerm starter på Space 1 i stedet for fortløpende nummerering
nl: Elk scherm begint bij Space 1 in plaats van doorlopende nummering
nn: Kvar skjerm startar på Space 1 i staden for fortløpande nummerering
pa: لگاتار نمبرنگ دی بجائے ہر ڈسپلے سپیس 1 توں شروع ہوندا اے
pl: Każdy ekran zaczyna od Space 1 zamiast ciągłej numeracji
ps: د پرله پسې شمېرنې پر ځای هر ډیسپلې د سپېس 1 څخه پیل کوي
pt: Cada monitor começa no Espaço 1, em vez de uma numeração contínua
pt_br: Cada tela começa no Espaço 1, em vez de uma numeração contínua
ro: Fiecare ecran începe de la Spațiul 1, în loc de o numerotare continuă
ru: На каждом дисплее отсчёт начинается с Пространства 1 вместо сквозной нумерации
sk: Každý displej začína Priestorom 1 namiesto priebežného číslovania
sr: Svaki ekran počinje od Prostora 1 umesto neprekidnog numerisanja
sv: Varje skärm börjar på Space 1 i stället för löpande numrering
th: แต่ละจอภาพเริ่มที่ Space 1 แทนการนับต่อเนื่อง
tr: Sürekli numaralandırma yerine her ekran Alan 1 ile başlar
uk: На кожному дисплеї відлік починається з Простору 1 замість наскрізної нумерації
ur: مسلسل نمبرنگ کی بجائے ہر ڈسپلے اسپیس 1 سے شروع ہوتا ہے
vi: Mỗi màn hình bắt đầu từ Không gian 1, thay vì đánh số liên tục
zh_hans: 每个显示器都从空间 1 开始，而不是连续编号
zh_hant: 每個顯示器都從空間 1 開始，而不是連續編號
zh_hk: 每個顯示器都從空間 1 開始，而非連續編號

# tip_quit
source: Quit %@
ar: إنهاء %@
bg: Излез от %@
ca: Surt de %@
cs: Ukončit %@
da: Afslut %@
de: %@ beenden
el: Έξοδος από %@
es: Salir de %@
fa: از %@ خارج شوید
fi: Lopeta %@
fr: Quitter %@
he: צא מ-%@
hi: %@ बंद करें
hu: Kilépés a(z) %@ alkalmazásból
id: Keluar dari %@
it: Esci da %@
ja: %@ を終了
ko: %@ 종료
mk: Излези од %@
ms: Keluar %@
nb: Avslutt %@
nl: %@ afsluiten
nn: Avslutt %@
pa: %@ بند کرو
pl: Zakończ %@
ps: %@ بند کړئ
pt: Sair de %@
pt_br: Sair de %@
ro: Ieșire din %@
ru: Выйти из %@
sk: Ukončiť %@
sr: Izađi iz %@
sv: Avsluta %@
th: ออกจาก %@
tr: %@ uygulamasından çık
uk: Вийти з %@
ur: %@ بند کریں
vi: Thoát %@
zh_hans: 退出 %@
zh_hant: 結束 %@
zh_hk: 結束 %@
